cask 'raycast'
brew 'tmux'
brew 'wemux'
brew 'ctop'
cask 'gitkraken'
cask 'slack'
cask 'discord'
cask 'gpg-suite'
cask 'kitty'
cask 'insomnia'

brew 'ranger'
brew 'ripgrep'
brew 'ag'
brew 'lynx'
brew 'exa'
brew 'fzf'
brew 'bat'
brew 'btop'

brew 'awscli'
brew 'jq'
brew 'docker-credential-helper-ecr'

cask 'steam'
